Repository: naumovs/instasavegram
Catalog: src/App/Resources/translations/app_faq.*.xlf
Languages: ru

source: FREQUENTLY ASKED QUESTIONS
ru: Часто задаваемые вопросы и ответы

source: How do I sign-in with a different Account?
ru: Как мне зайти в другой профиль?

source: It is really easy as 2 simple steps to login with a different account:
ru: Легко! Чтоб зайти в другой аккаунт нужно лишь:

source: Go to <a href="https://instagram.com/accounts/manage_access">https://instagram.com/accounts/manage_access</a> and revoke access from "Instasavegram.com" application.
ru: Перейти по ссылке <a href="https://instagram.com/accounts/manage_access">https://instagram.com/accounts/manage_access</a> и удалить "Instasavegram.com" из списка приложений.

source: Visit <a href="%url%">%url%</a> again and login with your new account.
ru: Зайти на наш сайт <a href="%url%">%url%</a> снова и авторизироваться под новым аккаунтом.

source: What to do if I found a bug?
ru: Что делать, если я нашел ошибку?

source: Still have a question?
ru: Есть еще вопросы?

source: Send us with a question via the <a href="%url%">contact</a> form.
ru: Не стесняйся, пиши нам используя страницу <a href="%url%">контакта</a>.

source: FAQ -
ru: ЧАВО -

source: Frequently Asked Questions - find answers for usual questions how to use this service.
ru: Часто Задаваемые Вопросы и Ответы - есть вопросы по поводу использования этого сервиса? На этой странице найдешь ответы на интересующие тебя вопросы.

source: You can create an issue on <a href="https://github.com/naumovs/instasavegram/issues">github</a> or just use a contact form.
ru: Это просто: напиши нам используя форму контакта с нами.
